[APPLICATION]
name=Free MP3 Cutter Joiner
version=V10.9
url=http://www.dvdvideomedia.com/how-to-cut-mp3.html
[JIEMIAN]
yy=Sprache
mp3jq=MP3 ausschneiden
mp3hb=MP3 Verbindung
ksjq=der Beginn der Ausschneidung:
ksjq1=der Beginn der Ausschneidung
jsjq=der Abschluss der Ausschneidung:
jqsj=die Zeit der Ausschneidung:
ywj=Originaldokument
kssj=Startzeit
jssj=Beendigung
scgs=Ausgabeformat
output=ausgeben:
nykyzjsr=Können Sie auf der weiße Tabelle direkt den Zeitraum geben.,die Format:00:00:00.000
zt=Zustand
zb=vorbereiten
symtwj=alle Audiodateien
mp3wj=MP3 Datei
sywj=alle Dokumente
zysybrj=Wie verwendet man diese Software
ksjq=der Beginn der Ausschneidung

cssz=Parametereinstellungen
yzfa=Vorbereitungsprogramm
bmq=Verschlüsseler:
ypzl=Audioqualität:
cyl=Abtastrate:
td=Channel:
qd=abgemacht
qx=abschaffen

dqwj=die aktuelle Datei:
tz=Abbrechen
zgwj=insgesamte Dokumente:
[TISHI]
wj=Datei:
wj1=Datei
wx=ungültig!
sb=Mißerfolg
wc=fertig
qxtjsp=Sie müssen,um eine Audiodatei hinzufügen!
mlbcz=Das angegebene Verzeichnis existiert nicht!
zslgwj=Verbinden Sie wenigstens zwei Dateien
wjwczg=die Datei ist fertig / insgesamt
wjwc=die Datei ist fertig
jqcg=Ausschneidungserfolg! Wenn sie diese Software nützlich finden,empfehlen Sie Ihre Freunde,vielen Dank für Ihre Unterstützung! 
jqsb=Ausschneidungsmißerfolg! Kontakten Sie bitte zur offiyielle Website technische Unterstützung，Danke!
hbcg=die Verbindungserfolg! Wenn sie diese Software nützlich finden,empfehlen Sie Ihre Freunde,vielen Dank für Ihre Unterstützung!
hbsb=die Verbingdungsmißerfolg! Kontakten Sie bitte zur offiyielle Website technische Unterstützung，Danke!
xsrwjm=Bitte eingeben Sie den Dateinamen
[HINT]
hbcygwj=verbinden sie eine MP3 Datei
djsbzj=Klicken Sie auf die linke Mausaste und ziehen Sie den Schieberegler,um schnell zu fixieren.
sc=löschen
tjspwj=MP3 Audiodatei hinzufügen
ksjq=der Beginn der Ausschneidung
bf=spielen
zanting=Pause
bftz=hör auf zu spielen 
cssz=Parametereinstellung
szscml=die Ausgabeverzeichnis einstellen
dkml=öffnen Sie die Verzeichnis
bfjqdl=die Ausschneidungsabschnitt spielen
szksjqd=der Beginn des Ausschneidungspunkt einstellen
szjsjqd=der Abschluss des Ausschneidungspunkt einstellen
bz=Wie verwendet man diese Software 